PRODUCTS = [
  {
    name: 'Курятник с яйцесборником (4-секции)',
    size: '1250*600*600мм',
    price: '3000',
    id: '01',
  },
  {
    name: 'Кормушка бункер "Бункерная кормушка"',
    size: '1000*500*300мм',
    price: '2000',
    id: '02',
  },
  {
    name: 'Поилка для домашней птицы под банку,d = 170мм',
    price: '50',
    id: '03'
  },
  {
    name: 'Поилка для домашней птицы, 1л',
    price: '150',
    id: '04'
  },
  {
    name: 'Поилка для домашней птицы, под банку и бутылку,d = 220мм',
    price: '150',
    id: '05'
  },
  {
    name: 'Поилка для домашней птицы под бутылку, d = 260мм',
    price: '200',
    id: '06'
  },
  {
    name: 'Поилка для домашней птицы, 2л',
    price: '240',
    id: '07'
  },
  {
    name: 'Поилка для домашней птицы, 2л',
    price: '240',
    id: '07'
  },
  {
    name: 'Поилка для домашней птицы, 2.5л',
    price: '200',
    id: '08',
  },
  {
    name: 'Поилка для домашней птицы, 5л',
    price: '320',
    id: '09'    
  },
  {
    name: 'Поилка для домашней птицы, 4л',
    price: '390',
    id: '10'   
  },
  {
    name: 'Поилка для домашней птицы, 5л',
    price: '380',
    id: '11' 
  },
  {
    name: 'Поилка для домашней птицы, 10л',
    price: '500',
    id: '12'   
  },
  {
    name: 'Поилка для домашней птицы, 8л',
    price: '500',
    id: '13'   
  },
  {
    name: 'Поилка для домашней птицы, 12л',
    price: '1000',
    id: '14'    
  },
  {
    name: 'Ракушка кормовая "Морская"',
    size: '1-2,5мм',
    price: '50',
    weight: '1 кг',
    id: '15'   
  },
  {
    name: 'Ракушка кормовая "Морская"',
    size: '1-2,5мм',
    price: '500',
    weight: '40 кг',
    id: '16'  
  },
  {
    name: 'Инкубатор',
    size: 'xxx',
    price: 'xxx',
    weight: 'xxx',
    id: '17'   
  },
]